<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c13{color:#333333;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Arial";font-style:normal}.c5{color:#333333;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:9pt;font-family:"Arial";font-style:normal}.c0{color:#666666;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:10pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c11{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c12{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c3{padding-top:49pt;padding-bottom:38pt;line-height:1.425;orphans:2;widows:2;text-align:left}.c1{padding-top:38pt;padding-bottom:38pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c6{padding-top:38pt;padding-bottom:38pt;line-height:1.425;orphans:2;widows:2;text-align:left}.c9{padding-top:38pt;padding-bottom:38pt;line-height:1.15;text-align:left}.c7{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c4{color:#666666;font-size:10pt}.c8{font-size:10pt}.c10{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c7"><p class="c12"><span class="c11">Terminos y Condiciones</span></p><p class="c2"><span class="c11"></span></p><h5 class="c9" id="h.h7tl1huzxzbp"><span class="c13">T&eacute;rminos y Condiciones de uso del Sitio</span></h5><h5 class="c9" id="h.8szatiilfit5"><span class="c4">Este contrato describe los t&eacute;rminos y condiciones generales (los &quot;T&eacute;rminos y Condiciones Generales&quot;) aplicables al uso de los servicios ofrecidos por &ldquo;</span><span class="c8">INTERACCIONES DISRUPTIVAS</span><span class="c4">&rdquo;, SOCIEDAD AN&Oacute;NIMA DE CAPITAL VARIABLE</span><span class="c8">&nbsp;</span><span class="c4">(&quot;los Servicios&quot;) dentro del sitio</span><span class="c8">&nbsp;KINTOS.MX</span><span class="c4">&nbsp;(el &quot;Sitio&quot;), ser&aacute;n referidos en el Sitio y en estos T&eacute;rminos y Condiciones Generales, indistintamente como </span><span class="c8">KINTOS.</span><span class="c4">&nbsp;Cualquier persona que desee acceder y/o usar el sitio o los servicios podr&aacute; hacerlo sujet&aacute;ndose a los T&eacute;rminos y Condiciones Generales, junto con todas las dem&aacute;s pol&iacute;ticas y principios que rigen </span><span class="c8">KINTOS</span><span class="c0">&nbsp;y que son incorporados al presente por referencia.</span></h5><p class="c3"><span class="c0">CUALQUIER PERSONA QUE NO ACEPTE ESTOS T&Eacute;RMINOS Y CONDICIONES GENERALES, LOS CUALES TIENEN UN CAR&Aacute;CTER OBLIGATORIO Y VINCULANTE, DEBER&Aacute; ABSTENERSE DE UTILIZAR EL SITIO Y/O LOS SERVICIOS.</span></p><p class="c3"><span class="c0">El Usuario debe leer, entender y aceptar todas las condiciones establecidas en los T&eacute;rminos y Condiciones Generales y en el Aviso de Privacidad as&iacute; como en los dem&aacute;s documentos incorporados a los mismos por referencia, previo a su inscripci&oacute;n como Usuario de KINTOS.</span></p><p class="c1"><span class="c5">A. LEGITIMACI&Oacute;N</span></p><p class="c6"><span class="c0">Los Servicios s&oacute;lo est&aacute;n disponibles para personas que tengan capacidad legal para contratar. No podr&aacute;n utilizar los servicios las personas que no tengan esa caracter&iacute;stica, los menores de edad o Usuarios de KINTOS que hayan sido suspendidos temporalmente o inhabilitados definitivamente. Las personas morales no podr&aacute;n hacer uso de los servicios ofrecidos por Kintos.</span></p><p class="c6"><span class="c5">B. DATOS PERSONALES</span></p><p class="c6"><span class="c0">Es obligatorio completar el formulario de inscripci&oacute;n en todos sus campos con datos personales v&aacute;lidos para poder utilizar los servicios que brinda KINTOS. El futuro Usuario deber&aacute; completarlo con su informaci&oacute;n personal de manera exacta, precisa y verdadera (&quot;Datos Personales&quot;) y asume el compromiso de actualizar los Datos Personales conforme resulte necesario. KINTOS podr&aacute; utilizar diversos medios para identificar a sus Usuarios, pero KINTOS NO se responsabiliza por la certeza de los Datos Personales provistos por sus Usuarios. Los Usuarios garantizan y responden, en cualquier caso, de la veracidad, exactitud, vigencia y autenticidad de los Datos Personales ingresados. KINTOS se reserva el derecho de solicitar alg&uacute;n comprobante y/o dato adicional a efectos de corroborar los Datos Personales, as&iacute; como de suspender temporal o definitivamente a aquellos Usuarios cuyos datos no hayan podido ser confirmados.</span></p><p class="c3"><span class="c0">El Usuario acceder&aacute; a su cuenta personal (&quot;Cuenta&quot;) mediante el ingreso de su clave y contrase&ntilde;a elegida (&quot;Clave de Seguridad&quot;). El Usuario se obliga a mantener la confidencialidad de su Clave de Seguridad. La Cuenta es personal, &uacute;nica e intransferible, y est&aacute; prohibido que un mismo Usuario inscriba o posea m&aacute;s de una Cuenta. En caso que KINTOS detecte distintas Cuentas que contengan datos coincidentes o relacionados, podr&aacute; cancelar, suspender o inhabilitarlas.</span></p><p class="c3"><span class="c0">El Usuario ser&aacute; responsable por todas las operaciones efectuadas en su Cuenta, pues el acceso a la misma est&aacute; restringido al ingreso y uso de su Clave de Seguridad, de conocimiento exclusivo del Usuario. El Usuario se compromete a notificar a KINTOS en forma inmediata y por medio id&oacute;neo y fehaciente, cualquier uso no autorizado de su Cuenta, as&iacute; como el ingreso por terceros no autorizados a la misma. Se aclara que est&aacute; prohibida la venta, cesi&oacute;n o transferencia de la Cuenta (incluyendo la reputaci&oacute;n y calificaciones) bajo ning&uacute;n t&iacute;tulo.</span></p><p class="c3"><span class="c0">KINTOS se reserva el derecho de rechazar cualquier solicitud de inscripci&oacute;n o de cancelar una inscripci&oacute;n previamente aceptada, sin que est&eacute; obligado a comunicar o exponer las razones de su decisi&oacute;n y sin que ello genere alg&uacute;n derecho a indemnizaci&oacute;n o resarcimiento.</span></p><p class="c3"><span class="c0">No obstante en caso de que la aplicaci&oacute;n sea rechazada por causas imputables al Usuario, KINTOS podr&aacute; mostrarles otras opciones que se ajusten a su capacidad de pago con la finalidad de facilitar el acceso al cr&eacute;dito, sin que esto signifique obligaci&oacute;n por parte del solicitante de aceptar dichas opciones.</span></p><p class="c1"><span class="c5">C. MODIFICACIONES</span></p><p class="c6"><span class="c0">KINTOS podr&aacute; modificar los T&eacute;rminos y Condiciones Generales en cualquier momento haciendo p&uacute;blicos en el Sitio los t&eacute;rminos modificados. Todos los t&eacute;rminos modificados entrar&aacute;n en vigor a los 10 (diez) d&iacute;as de su publicaci&oacute;n. Dentro de los 5 (cinco) d&iacute;as siguientes a la publicaci&oacute;n de las modificaciones introducidas, el Usuario deber&aacute; comunicar por e-mail si no acepta las mismas; en ese caso quedar&aacute; disuelto el v&iacute;nculo contractual y ser&aacute; inhabilitado como Usuario siempre que no tenga deudas pendientes. Vencido este plazo, se considerar&aacute; que el Usuario acepta los nuevos t&eacute;rminos y el contrato continuar&aacute; vinculando a ambas partes.</span></p><p class="c1"><span class="c5">D. PRIVACIDAD DE LA INFORMACI&Oacute;N</span></p><p class="c6"><span class="c0">Para utilizar los Servicios ofrecidos por KINTOS, los Usuarios deber&aacute;n facilitar determinados datos de car&aacute;cter personal. Su informaci&oacute;n personal se procesa y almacena en servidores o medios magn&eacute;ticos que mantienen altos est&aacute;ndares de seguridad y protecci&oacute;n tanto f&iacute;sica como tecnol&oacute;gica. Para mayor informaci&oacute;n sobre la privacidad de los Datos Personales y casos en los que ser&aacute; revelada la informaci&oacute;n personal, se puede consultar nuestro Aviso de Privacidad.</span></p><p class="c1"><span class="c5">E. VIOLACIONES DEL SISTEMA O BASES DE DATOS</span></p><p class="c6"><span class="c0">No est&aacute; permitida ninguna acci&oacute;n o uso de dispositivo, software, u otro medio tendiente a interferir tanto en las actividades y operatoria de KINTOS como en la base de datos. Cualquier intromisi&oacute;n, tentativa o actividad violatoria o contraria a las leyes sobre derecho de propiedad intelectual y/o a las prohibiciones estipuladas en este contrato har&aacute;n pasible a su responsable de las acciones legales pertinentes, y a las sanciones previstas por este acuerdo, as&iacute; como lo har&aacute; responsable de indemnizar los da&ntilde;os ocasionados.</span></p><p class="c1"><span class="c5">F. SANCIONES. SUSPENSI&Oacute;N DE OPERACIONES</span></p><p class="c6"><span class="c0">Sin perjuicio de otras medidas, KINTOS podr&aacute; advertir, suspender en forma temporal o inhabilitar definitivamente la Cuenta de un Usuario o una publicaci&oacute;n, aplicar una sanci&oacute;n que impacte negativamente en la reputaci&oacute;n de un Usuario, iniciar las acciones que estime pertinentes y/o suspender la prestaci&oacute;n de sus Servicios si: (a) se quebrantara alguna ley, o cualquiera de las estipulaciones de los T&eacute;rminos y Condiciones Generales y dem&aacute;s pol&iacute;ticas de KINTOS; (b) si incumpliera sus compromisos como Usuario; (c) si se incurriera a criterio de KINTOS en conductas o actos dolosos o fraudulentos; (d) no pudiera verificarse la identidad del Usuario o cualquier informaci&oacute;n proporcionada por el mismo fuere err&oacute;nea; (e) KINTOS entendiera que las publicaciones u otras acciones pueden ser causa de responsabilidad para el Usuario que las public&oacute;.</span></p><p class="c1"><span class="c5">G. RESPONSABILIDAD</span></p><p class="c6"><span class="c0">KINTOS recomienda actuar con prudencia y sentido com&uacute;n al momento de realizar operaciones con otros Usuarios. El Usuario debe tener presente adem&aacute;s, los riesgos de contratar con menores o con personas que se valgan de una identidad falsa.</span></p><p class="c3"><span class="c0">En caso que uno o m&aacute;s Usuarios o alg&uacute;n tercero inicien cualquier tipo de reclamo o acciones legales contra otro u otros Usuarios, todos y cada uno de los Usuarios involucrados en dichos reclamos o acciones eximen de toda responsabilidad a KINTOS y a sus directores, gerentes, empleados, agentes, operarios, representantes y apoderados.</span></p><p class="c1"><span class="c5">H. FALLAS EN EL SISTEMA</span></p><p class="c6"><span class="c0">KINTOS no se responsabiliza por cualquier da&ntilde;o, perjuicio o p&eacute;rdida al Usuario causados por fallas en el sistema, en el servidor o en Internet. KINTOS tampoco ser&aacute; responsable por cualquier virus que pudiera infectar el equipo del Usuario como consecuencia del acceso, uso o examen de su sitio web o a ra&iacute;z de cualquier transferencia de datos, archivos, im&aacute;genes, textos, o audio contenidos en el mismo, as&iacute; como cualquier otra informaci&oacute;n enviada con el uso de medios electr&oacute;nicos. Los Usuarios NO podr&aacute;n imputarle responsabilidad alguna ni exigir pago por lucro cesante, en virtud de perjuicios resultantes de dificultades t&eacute;cnicas o fallas en los sistemas o en Internet. KINTOS no garantiza el acceso y uso continuado o ininterrumpido de su sitio. El sistema puede eventualmente no estar disponible debido a dificultades t&eacute;cnicas o fallas de Internet, o por cualquier otra circunstancia ajena a KINTOS; en tales casos se procurar&aacute; restablecerlo con la mayor celeridad posible sin que por ello pueda imput&aacute;rsele alg&uacute;n tipo de responsabilidad. KINTOS no ser&aacute; responsable por ning&uacute;n error u omisi&oacute;n contenidos en su sitio web.</span></p><p class="c1"><span class="c5">I. VERIFICACI&Oacute;N DE IDENTIDAD</span></p><p class="c6"><span class="c0">Debido a que la verificaci&oacute;n de la identidad de los Usuarios en Internet es dif&iacute;cil, KINTOS no puede confirmar ni confirma la identidad pretendida de cada Usuario. Por ello el Usuario cuenta con un sistema de informaci&oacute;n de Usuarios que es actualizado peri&oacute;dicamente en base a datos vinculados con su actividad en el sitio y a los comentarios ingresados por los Usuarios seg&uacute;n las operaciones que hayan realizado. Este sistema de informaci&oacute;n, adem&aacute;s constar&aacute; de un espacio donde los Usuarios podr&aacute;n hacer comentarios y r&eacute;plicas a las calificaciones recibidas y acceder a los mismos. Dichos comentarios ser&aacute;n incluidos bajo exclusiva responsabilidad de los Usuarios que los emitan.</span></p><p class="c3"><span class="c0">En virtud que las verificaciones de identidad, comentarios y r&eacute;plicas son realizados por los Usuarios y por consecuencia son datos personales, &eacute;stos ser&aacute;n incluidos bajo exclusiva responsabilidad de los Usuarios que los emitan.</span></p><p class="c3 c10"><span class="c0"></span></p><p class="c1"><span class="c5">J. PROPIEDAD INTELECTUAL</span></p><p class="c6"><span class="c0">Los contenidos de las pantallas relativas a los servicios de KINTOS como as&iacute; tambi&eacute;n los programas, bases de datos, redes, archivos que permiten al Usuario acceder y usar su Cuenta, son de la titularidad y propiedad de KINTOS y por consecuencia est&aacute;n protegidas por las normas internacionales de derecho de autor, marcas, patentes, modelos y dise&ntilde;os industriales. El uso indebido y la reproducci&oacute;n total o parcial de dichos contenidos quedan prohibidos, salvo autorizaci&oacute;n expresa y por escrito de KINTOS.</span></p><p class="c1"><span class="c5">K. INDEMNIZACI&Oacute;N</span></p><p class="c6"><span class="c0">El Usuario indemnizar&aacute; y mantendr&aacute; indemne a KINTOS, sus filiales, empresas controladas y/o controlantes, directivos, administradores, representantes y empleados, por cualquier reclamo o demanda de otros Usuarios o terceros por sus actividades en el Sitio o por su incumplimiento los T&eacute;rminos y Condiciones Generales y dem&aacute;s Pol&iacute;ticas que se entienden incorporadas al presente o por la violaci&oacute;n de cualesquiera leyes o derechos de terceros, incluyendo los honorarios de abogados en una cantidad razonable.</span></p><p class="c1"><span class="c5">L. JURISDICCI&Oacute;N Y LEY APLICABLE</span></p><p class="c6"><span class="c0">Este acuerdo estar&aacute; regido en todos sus puntos por las leyes vigentes en la Republica Mexicana, en particular respecto de mensajes de datos, contrataci&oacute;n electr&oacute;nica y comercio electr&oacute;nico se regir&aacute; por lo dispuesto por la legislaci&oacute;n federal respectiva. Cualquier controversia derivada del presente acuerdo, su existencia, validez, interpretaci&oacute;n, alcance o cumplimiento, ser&aacute; sometida a las leyes aplicables y a los Tribunales competentes.</span></p><p class="c3"><span class="c0">Para la interpretaci&oacute;n, cumplimiento y ejecuci&oacute;n del presente contrato, las partes expresamente se someten a la jurisdicci&oacute;n de los tribunales federales competentes de la Ciudad de M&eacute;xico renunciando en consecuencia a cualquier fuero que en raz&oacute;n de su domicilio presente o futuro pudiera corresponderles.</span></p><p class="c1"><span class="c5">M. DOMICILIO</span></p><p class="c6"><span class="c4">Se fija como domicilio de KINTOS </span><span class="c4">Lateral Autopista M&eacute;xico-Toluca #1235, Int G-23, Col. Santa Fe Cuajimalpa, Del. Cuajimalpa de Morelos, CP. 05348, CDMX.</span></p><p class="c1"><span class="c5">N. ADVERTENCIA</span></p><p class="c6"><span class="c0">Incumplir tus obligaciones te puede generar comisiones e intereses moratorios.</span></p><p class="c6"><span class="c0">Contratar cr&eacute;ditos por arriba de tu capacidad de pago puede afectar tu historial crediticio.</span></p><p class="c6"><span class="c0">Fecha de &uacute;ltima actualizaci&oacute;n: 13 de Junio de 2017.</span></p><p class="c2"><span class="c11"></span></p></body></html>